[Strings]
ColumnName=Name
ColumnType=Type
ColumnData=Data
ColumnHint=Hint
MenuCopyName=Copy name
MenuCopyData=Copy data
MenuCopyLine=Copy name = data
StatusChanged=Last changed
StatusValues=Values
StatusSubkeys=Subkeys
StatusUnknown=unknown
HintSid=SID
HintPath=Path
HintEnvVar=Env var
MenuHexView=Hex view
MenuCompare=Compare with file...
MenuCompareEnd=End comparison
ColumnStatus=Status
ColumnValueA=Value (A)
ColumnValueB=Value (B)
DiffAdded=new in B
DiffRemoved=missing in B
DiffChanged=changed
DiffMissing=(missing)
DiffModeLabel=Comparison mode
CompareFilterLabel=Registry hive files
CompareInvalidFile=File is not a valid hive file.
CompareParseFailed=Could not read the comparison file.
